import complects1 from '../../img/product-1.jpg';
import complects2 from '../../img/product-2.jpg';
import complects3 from '../../img/product-3.jpg';

export const complectsData = [
  {
    img: complects1,
    alt: 'Капучино',
    name: 'Капучино',
    desc:
      'Это классика в кофейном мире. Эспрессо, пропаренное молоко, большое количество шелковистой воздушной молочной пены.',
    price: '299 руб',
    button: 'Добавить'
  },
  {
    img: complects2,
    alt: 'Сэндвич курица-грибы',
    name: 'Сэндвич курица-грибы',
    desc:
      ' Ароматная копченая грудка, обжаренные шампиньоны со специями и зеленью, сыр моцарелла на воздушной пшеничной булочке.',
    price: '399 руб',
    button: 'Добавить'
  },
  {
    img: complects3,
    alt: 'Салат Цезарь',
    name: 'Салат Цезарь',
    desc:
      ' Непревзойденная классика - куриная грудка барбекю, свежий салат, сыр пармезан, пшеничные сухарики и оригинальный соус Цезарь.',
    price: '499 руб',
    button: 'Добавить'
  }
];

